<?php
 return [
   'cm'=>"см.",
   "m"=> "м.",
   "pc" =>"шт.",
   "type_1" =>"Французский забор, Комплектация №1",
   "type_2" =>"Французский забор, Комплектация №2",
   "type_3" =>"Французский забор, Комплектация №3",

   "fence_length" =>"Длина забора, м",
   "number_of_pillars" =>"Количество столбов, шт",
   "wall_height" =>"Высота стенки, см",
   "column_height" =>"Высота колоны, см",
   "type_fence"=>"Тип забора",
   "result" => "Результат",
   "reserve" => "Запас % ",
   "position"=> "позиция",
   "quantity"=> "кол-во",
   "color"=> "цвет",
   "weight"=> "вес, кг",
   "price"=> "цена",
   "sum"=> "сумма",
 ];
